/* Localized versions of Info.plist keys */

CFBundleName = "SuperTableView";
CFBundleShortVersionString = "SuperTableView version 0.1";
CFBundleGetInfoString = "SuperTableView version 0.1, Copyright 2001 Apple Computer";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer";
